NSHumanReadableCopyright = "© Dong Yuwei., 2030";


CFBundleName = "YingHan";
CFBundleDisplayName = "YingHan";
CFBundleShortVersionString = "YingHan version 0.1";
CFBundleGetInfoString = "YingHan version 0.1";
